#Ответы хранятся так:
#Сообщение на которое надо ответить : [список возможных ответов]

Responses = {
    'привет': [
        'Привет, пошел нахуй))',
        'Здравствуйте, пидераствуйте',
        'Не рад видеть вас!'
    ],
    'как дела': [
        'Ааа я обосрался', 
        'Хуево, я робот', 
        'Иди нахуй'
    ],
    'пока': [
        '= ЧАО ПОКА =',
        'Ааа я обосрался',
        'Покеда'
    ]
}

#Тут тупо список, так как вариантов тут нет

AnekdotsEmpty = [
    'Не грузятся твои анекдоты ебанные)))',
    'Оооо бляяя, без анекдотов сегодня',
    'Анекдоты сдохли, потом почитаем'
]

Error = [
    'Оооо бля, ну пиздец поломался',
    'Все, я сдох, сори'
]